[
  {
    "id": 1,
    "date": "2016-09-20",
    "category": "도서",
    "category_en": "Books",
    "title": "윤직원의 태평천하 - 퇴근을 꿈꾸는 직장인을 위하여",
    "title_en": "Yoon Jikwon's Peaceful World – For Workers Dreaming of Leaving Work",
    "thumbnail": "/images/thumbnails/work1.jpg",
    "content": {
      "소개": "<p>2,000만 직장인이 격하게 공감한 카카오 브런치 화제의 연재작</p>\n<p>“월요일은 왜 이리 자주 오는가!” 생각 없이 웃다가 주먹 쥐고 가슴 치는 사회인 만화</p><p>누구나 한때 아이이듯, 모든 직장인들은 한때 신입사원이었다. 채만식의 『태평천하』를 오마주한 웹툰 『윤직원의 태평천하』에 희대의 밉상 윤직원 영감은 등장하지 않는다. 대신 가혹한 백수 시절을 지나 좋아하던 일을 직업으로 삼게 됐지만, 과거로 돌아갈 수 있다면 그때의 자신을 흠씬 때려주고 싶다고 말하는 우리의 소시민 ‘윤직원’이 있다.</p>\n<p>가슴 깊은 곳 사직서를 품고 사는 모든 이들을 위해 만화를 그리기 시작했다는 저자의 말처럼, 이 책은 나에게만 인색한 세상 속에서 고군분투 중인 직장인의 애환을 담고 있다. 작가 특유의 블랙 유머는 그저 하루하루 적당히 잘 먹고 잘사는 것이 꿈인 이 시대 직장인들의 평범한 일상을 저격한다.</p>\n<p>출처 : 시드페이퍼</p>\n",
      "Introduction": "<p>A serialized hit on Kakao Brunch that resonated deeply with 20 million Korean workers.</p>\n<p>“Why does Monday come so often?!” A social satire that makes you laugh absentmindedly, then clench your fist and pound your chest.</p>\n<p>Just as everyone was once a child, every worker was once a rookie. In the webtoon 『Yoon Jikwon’s Peaceful World』, which pays homage to Cha Man-sik’s 『Taepyeong Cheonha』, the notoriously annoying Yoon Jikwon figure does not appear. Instead, we follow our everyday citizen ‘Yoon Jikwon,’ who endured harsh unemployment, eventually turned his passion into a career, yet wishes he could go back and give his past self a good smack.</p>\n<p>As the author began drawing this comic for everyone secretly harboring a resignation letter in their heart, this book captures the struggles of workers fighting through a world that can be stingy with them. The author’s signature black humor zeroes in on the mundane daily life of contemporary workers, for whom simply getting by and living decently each day is the ultimate dream.</p>\n<p>Source: Seed Paper</p>\n",
      "정보": "<li>분야 : 그림 에세이</li>\n<li>발행일 : 2016년 9월 20일</li>\n<li>출판사 : 시드페이퍼</li>\n<li>참여 내용 : 글, 그림</li>\n",
      "Information": "<li>Genre: Illustrated Essay</li>\n<li>Publication Date: September 20, 2016</li>\n<li>Publisher: Seed Paper</li>\n<li>Roles: Writing, Illustration</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 10,
    "date": "2022-09-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "선거제도 공론화 500인 회의",
    "title_en": "500-Person Deliberation on Electoral Reform",
    "thumbnail": "/images/thumbnails/work10.jpg",
    "content": {
      "소개": "<p>우리 사회의 가장 중요한 이슈를 시민과 함께 풀어가는 뜨거운 ‘공론의 현장’ ! 국회의원 선거제도 개편을 앞두고 500인의 시민참여단이 모여 국회의원 선거제도의 새로운 설계를 위해 숙의하고 토론하는 과정을 사상 최초로 생방송한다.</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>A dynamic \"forum of public deliberation\" tackling the most important issues in our society together with citizens! Ahead of the parliamentary election reform, a 500-member citizen panel gathers to deliberate and discuss the new design of the electoral system. This process is broadcast live for the very first time in history.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV</li>\n<li>편성 : 2022년 5월 6일, 13일</li>\n<li>참여 내용 : 연출</li>\n",
      "Information": "<li>Channel: KBS 1TV</li>\n<li>Schedule: May 6 & 13, 2022</li>\n<li>Role: Director</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 11,
    "date": "2023-06-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "추적 60분",
    "title_en": "In Depth of 60 minutes",
    "thumbnail": "/images/thumbnails/work11.jpg",
    "content": {
      "소개": "<p>상식의 눈으로 진실을 추적한다<p>\n<p>Since 1983, 대한민국 최초의 탐사 프로그램</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>Chasing the truth through the lens of common sense.</p>\n<p>South Korea's first TV investigative program, airing since 1983.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV</li>\n<li>편성 : 1983년 첫 방송, 매주 금요일 22시</li>\n<li>참여 내용 : 연출 (2023~2025년)</li>\n",
      "Information": "<li>Channel: KBS 1TV</li>\n<li>Schedule: First aired in 1983 · Every Friday at 10 PM</li>\n<li>Role: Director (2023–2025)</li>\n",
      "수상": "<li>제35회 민주언론상 본상 (‘계엄의 기원’ 2부작)</li>\n<li>2025년 3월 민주언론실천상 (‘계엄의 기원’ 2부작)</li>\n",
      "Awards": "<li>Democratic Journalism Award – Grand Prize, 35th (‘The Origins of Martial Law’)</li>\n<li>Democratic Journalism Award – March 2025 (‘The Origins of Martial Law’)</li>\n",
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 12,
    "date": "2024-4-26",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "추적 60분 학교 밖 르포 - 소년은 혼자 자라지 않는다",
    "title_en": "A Haven for the Troubled",
    "thumbnail": "/images/thumbnails/work12.jpg",
    "content": {
      "소개": "<p>소외된 청소년들을 건강한 사회구성원으로 길러내기 위해 우리 사회는 어떤 노력을 기울여야 할까? 가톨릭 청소년 쉼터 '서울아지트'에서 만난 아이들을 통해 그 답을 찾는다.</p>\n",
      "Introduction": "<p>What efforts should our society make to help marginalized youth grow into healthy members of the community? We seek the answer through the children we meet at the Catholic youth drop-in center 'Seoul A-Jit'.</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV</li>\n<li>편성 : 2024년 4월 26일 금요일 22시</li>\n<li>참여 내용 : 연출</li>\n",
      "Information": "<li>Broadcast Channel: KBS 1TV</li>\n<li>Schedule: April 26, 2024 · 10:00 PM</li>\n<li>Role: Director</li>\n",
      "수상": "<li>제51회 한국방송대상 작품상 시사보도TV 부문</li>\n",
      "Awards": "<li>Korea Broadcasting Prizes – Current Affairs & TV Reporting, 51st</li>\n",
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 13,
    "date": "2025-01-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "12.3 비상계엄 증언 채록 프로젝트 - 그날 그곳에 있었습니다",
    "title_en": "That Day, I Was There: Witnesses of the December 3 Martial Law",
    "thumbnail": "/images/thumbnails/work13.jpg",
    "content": {
      "소개": "<p>12.3 비상계엄을 경험한 모두의 기억을 채록하는 프로젝트. 그날의 사회적 기억이 휘발되거나 왜곡되지 않도록, 많은 이들의 생생한 목소리를 인터뷰 영상으로 기록하여 후대에 남긴다.</p>\n",
      "Introduction": "<p>A project to document the memories of everyone who experienced the martial law on December 3rd. To ensure that the social memory of that day is neither lost nor distorted, the vivid voices of many people are recorded through interviews on video and preserved for future generations.</p>\n",
      "정보": "<li>공개 채널 : 유튜브 〈KBS 그날 그곳에 있었습니다〉</li>\n<li>업로드 일정 : 2025년 1월 ~ 현재, 수시 업로드</li>\n<li>참여 내용 : 연출</li>\n",
      "Information": "<li>Channel: YouTube 〈KBS That Day, I Was There〉</li>\n<li>Upload schedule: January 2025 ~ present, uploaded intermittently</li>\n<li>Role: Director</li>\n",
      "수상": "<li>제35회 가톨릭미디어콘텐츠대상 뉴미디어 부문</li>\n<li>2025년 5월 민주언론실천상</li>\n<li>301회 이달의 PD상 디지털콘텐츠 부문</li> \n",
      "Awards": "<li>Catholic Media Content Award – New Media category, 35th</li>\n<li>Democratic Journalism Award (May 2025)</li>\n<li>PD of the Month Award – Digital Content category, 301st</li>\n",
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 14,
    "date": "2025-12-03",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "12.3 비상계엄 1년 특집 다큐 - 그날 그곳에 있었습니다",
    "title_en": "That Day, I Was There: December 3 Martial Law, One Year Later",
    "thumbnail": "/images/thumbnails/work14.jpg",
    "content": {
      "소개": "<p>계엄을 직접 목격하고 여의도 국회 현장에 있었던 123명의 증언을 시간과 공간에 따라 퍼즐처럼 맞추어 재구성한 다큐멘터리.</p>\n",
      "Introduction": "<p>Through the testimonies of 123 people who witnessed the declaration of martial law firsthand and were present at the National Assembly in Yeouido, this documentary reconstructs the events of that day by piecing them together like a puzzle across time and space.</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV</li>\n<li>편성 : 2025년 12월 3일 22시</li>\n<li>참여 내용 : 연출</li>\n",
      "Information": "<li>Channel: KBS 1TV</li>\n<li>Schedule: December 3, 2025 · 10:00 PM</li>\n<li>Role: Director</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 15,
    "date": "2025-12-04",
    "category": "도서",
    "category_en": "Books",
    "title": "12.3 그날 그곳에 있었습니다",
    "title_en": "That Day, I Was There: December 3",
    "thumbnail": "/images/thumbnails/work15.jpg",
    "content": {
      "소개": "<p><b>우원식 안귀령 한동훈 조국 박은정 안규백 김민석 고민정 김상욱 김예지…</b></p>\n<p><b>계엄의 밤 국회를 지킨 사람들, 그리고 그들에게 등을 내어주고 담을 넘겨준 123인 시민의 역사적 증언</b><p>\n<p>2024년 12월 3일 초유의 비상계엄령 선포, 그날 우리들의 일상은 무너졌다! 일상이 비상이 된 날, 여의도 국회의사당으로 달려간 정치인과 시민들! 그날 민주주의의 최전선에서 계엄을 막아낸 이들의 역사적 증언 채록</p>\n<p>2024년 12월 3일, 대한민국에 비상계엄이 발동했다. 많은 이들이 처음 ‘비상계엄’ 뉴스를 접한 순간을 이렇게 기억한다. 거짓말, 가짜뉴스 아니냐고. 이것이 오늘의 대한민국에서 벌어진 현실임을 안 순간, 보통의 일상을 보내던 정치인과 시민들은 국회의사당으로 달려갔다.</p>\n<p>이 책에서는 우원식 국회의장부터 안귀령 박은정 안규백 김민석 고민정 김상욱 김예지 등 여야를 막론하고 국회 담장을 넘고 비상계엄 해제를 위해 분투한 정치인들은 물론, 故 전태일 열사의 동생 전태삼, 배우 이원종, 언어학자 김진해, 드라마 작가 류용재 등 시민들의 증언을 통해 비상계엄 당시 국회 안팎의 현장 상황을 입체적으로 재구성한다.</p>\n<p>그날 국회의사당 앞에는 학생, 직장인, 노동자, 자영업자, 기자, 종교인 등 민주주의를 지키기 위해 각지에서 몰려나온 민주시민들이 있었다. 그들 중엔 야간근무를 하기 위해 출근길에 올랐다가 황급히 동료에게 일을 부탁하고 뛰어온 노동자가 있었고, 다음날 새벽 6시 출근을 죽어도 어길 수 없는 환경미화원이 있었다. 각자 다른 곳에서 출발해 국회 앞에서 만난 모녀와 부자들이 허다했으며, 수개월 전부터 계엄을 예견했지만 ‘또라이’ 소리를 들었던 국회의원이 있었고, ‘세계 장애인의 날’이기도 했던 그날 세상의 편견보다 더 높아 보이는 국회 담 앞에서 망연자실했던 장애인 국회의원과 시민이 있었다.</p>\n<p>이 책은 계엄의 밤, 여의도를 가득 메웠던 123인의 시민, 정치인, 군경, 취재진, 공무원, 인근 식당 주인 등의 증언을 통해 민주주의의 최전선에서 비상계엄을 막아낸 그날 밤 절체절명의 순간들을 기록한다. 시민들은 눈송이가 흩날리던 하늘 아래 헬기가 국회의사당에 날아들고 땅바닥의 낙엽들이 휘날리며 매몰차게 뺨을 때리던 그때를, 어느 고개 숙인 군인의 눈동자에 그렁그렁하게 고여 있던 눈물을, 어쩌면 다시는 사랑하는 사람들을 보지 못할지도 모른다는 두려움 속에서도 본능적으로 국회로 향하던 두 다리의 감각을 생생히 증언한다.</p>\n<p>그리고 국회의사당 본청 안에서 ‘비상계엄 해제’를 위해서 분투하던 정치인과 국회의원들은 계엄군이 유리창을 깨고 들어오는 순간의 절박함을, 정전이 될까봐 차라리 거수투표를 하자고 울부짖던 시간을, ‘비상계엄 해제 요구 결의안’이 통과되고도 침묵 속에서 그 누구도 본청을 떠나려 하지 않았던 엄중함을, 계엄하 ‘최우선 체포조’와 ‘수거 대상’으로 지목됐을 때의 오싹함을 기억해낸다.</p>\n<p>출처 : 이야기장수</p>\n",
      "Introduction": "<p><b>Woo Won-shik, Ahn Gwi-ryeong, Han Dong-hoon, Cho Kuk, Park Eun-jung, Ahn Gyu-baek, Kim Min-seok, Ko Min-jung, Kim Sang-wook, Kim Ye-ji…</b></p>\n<p><b>Those who defended the National Assembly on the night of martial law—and the historic testimonies of 123 citizens who offered their backs and helped them climb over the walls</b></p>\n<p>On December 3, 2024, an unprecedented declaration of martial law was announced, and our everyday lives collapsed. On the day the ordinary turned into an emergency, politicians and citizens alike ran toward the National Assembly in Yeouido. This book records the historic testimonies of those who stood on the front line of democracy that day and succeeded in stopping martial law.</p>\n<p>On December 3, 2024, martial law was imposed on the Republic of Korea. Many remember the moment they first encountered the news of “martial law” like this: it must be a lie, fake news. The instant they realized it was a reality unfolding in today’s Korea, politicians and citizens who had been going about their ordinary routines rushed toward the National Assembly.</p>\n<p>Through the testimonies of politicians across party lines—among them National Assembly Speaker Woo Won-shik, Ahn Gwi-ryeong, Park Eun-jung, Ahn Gyu-baek, Kim Min-seok, Ko Min-jung, Kim Sang-wook, and Kim Ye-ji—who climbed over the Assembly walls and struggled to lift martial law, as well as citizens including Jeon Tae-sam, younger brother of the late labor activist Jeon Tae-il, actor Lee Won-jong, linguist Kim Jin-hae, and drama writer Ryu Yong-jae, this book reconstructs in three dimensions the scenes inside and outside the National Assembly during the martial law crisis.</p>\n<p>In front of the National Assembly that day were democratic citizens who had gathered from all walks of life to defend democracy: students, office workers, laborers, small business owners, journalists, and religious figures. Among them were workers who had set out for night shifts, hurriedly asked colleagues to cover for them, and ran to the Assembly; sanitation workers who could not, under any circumstances, miss their 6 a.m. shifts the next morning; countless mothers and daughters, fathers and sons who had departed from different places only to meet again in front of the Assembly. There was a lawmaker who had foreseen martial law months earlier but had been dismissed as a “crackpot,” and on that same day—also the International Day of Persons with Disabilities—there were lawmakers with disabilities and citizens who stood stunned before the Assembly wall, which seemed taller than the prejudices of the world.</p>\n<p>This book records the life-or-death moments of that night, when martial law was halted on the front line of democracy, through the testimonies of 123 individuals—citizens, politicians, soldiers and police officers, journalists, civil servants, and nearby restaurant owners—who filled Yeouido on the night of martial law. Citizens vividly recount the moment when helicopters swooped toward the National Assembly under a sky of drifting snowflakes; when fallen leaves whipped up from the ground and lashed their faces mercilessly; the tears welling in the eyes of a bowed young soldier; and the sensation of their own legs carrying them instinctively toward the Assembly, even amid the fear that they might never see their loved ones again.</p>\n<p>And inside the main building of the National Assembly, politicians and lawmakers who fought to lift martial law recall the desperation of the moment when martial law troops smashed through the glass windows; the anguished cries to conduct a show-of-hands vote rather than risk a blackout; the grave silence after the “Resolution Demanding the Lifting of Martial Law” was passed, when no one dared to leave the chamber; and the chilling fear of being designated as “top-priority arrest targets” and “persons to be taken into custody” under martial law.</p>\n<p>Source: Promunhak</p>\n",
      "정보": "<li>분야 : 인문교양</li>\n<li>발행일 : 2025년 12월 3일</li>\n<li>출판사 : 이야기장수</li>\n<li>참여 내용 : 글</li>\n",
      "Information": "<li>Genre: Humanities</li>\n<li>Publication Date: December 3, 2025</li>\n<li>Publisher: Promunhak</li>\n<li>Roles: Writing</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 2,
    "date": "2019-01-14",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "6시 내고향",
    "title_en": "Hometown at 6",
    "thumbnail": "/images/thumbnails/work2.jpg",
    "content": {
      "소개": "<p>농어촌의 다양한 이야기를 전달하는 소식통, 〈6시 내고향〉</p>\n<p>〈6시 내고향〉은 91년 5월20일 첫 방송된 이후 장수 프로그램으로 KBS 1TV의 공영성을 제고하는데 기여하고 있으며 고향을 떠난 도시인들의 각박한 삶에 위안을 주는 동시에 자기 고향에 대한 자긍심을 갖게 하고 다양한 문화에 접하게 하는 역할에 충실하고 있습니다.</p>\n<p>아울러 더불어 살아가는 공동체적 삶의 중요성을 일깨워주며 영농정보, 유통정보 등의 제공으로 농어가 소득증대에 도움을 주는 프로그램으로 자리매김하고자 노력하고 있습니다.</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>〈Hometown at 6 (6시 내고향)〉 is a source of stories conveying the diverse experiences of rural communities.</p>\n<p>Since its first broadcast on May 20, 1991, it has become a long-running program that supports KBS 1TV’s public service mission. It provides comfort to city dwellers who have left their hometowns, fosters pride in one's own hometown, and offers exposure to a variety of cultures.</p>\n<p>Moreover, the program emphasizes the importance of living together as a community and aims to support income growth for farmers and fishermen by providing agricultural and distribution information. It has established itself as a valuable resource for rural life.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV</li>\n<li>편성 : 1991년 5월 20일 ~ 현재, 매주 월~금 18시</li>\n<li>참여 내용 : 코너 연출 (2019년)</li>\n",
      "Information": "<li>Broadcast Channel: KBS 1TV</li>\n<li>Schedule: May 20, 1991 – present · Mon–Fri · 6:00 PM</li>\n<li>Role: Segment Director (2019)</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": [
        {
          "type": "image",
          "src": "/images/work/2-1.jpg",
          "caption": "〈6시 내고향〉 2019년 2월 11일 방송",
          "caption_en": "〈Hometown at 6〉 - Episode Broadcast on February 11, 2019"
        },
        {
          "type": "image",
          "src": "/images/work/2-2.jpg",
          "caption": "〈6시 내고향〉 2019년 3월 6일 방송",
          "caption_en": "〈Hometown at 6〉 - Episode Broadcast on March 6, 2019"
        }
      ]
    }
  },
  {
    "id": 3,
    "date": "2019-03-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "덕화TV",
    "title_en": "Deokhwa TV",
    "thumbnail": "/images/thumbnails/work3.jpg",
    "content": {
      "소개": "<p>낯선 1인 방송 세계에서 진정한 소통을 위해 고군분투하는 배우 이덕화의 좌충우돌 1인 크리에이터 도전기. 시청하기만 해도 덕(德)을 보는 덕 보는 방송 덕화TV!</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>Korea’s beloved national actor Lee Deok-hwa takes on the challenge of running his own YouTube channel. His earnest struggle to achieve genuine communication with subscribers delivers a moving experience.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 2TV</li>\n<li>편성 : 2019년 7월 23일 ~ 2019년 9월 10일, 매주 화요일 21시</li>\n<li>참여 내용 : 시즌1, 시즌2 조연출</li>\n",
      "Information": "<li>Broadcast Channel: KBS 2TV</li>\n<li>Schedule: July 23, 2019 – September 10, 2019 · Tue · 9:00 PM</li>\n<li>Role: Assistant Director for Season 1 & Season 2</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 4,
    "date": "2022-11-22",
    "category": "도서",
    "category_en": "Books",
    "title": "윤직원의 존버일력",
    "title_en": "Yoon Jikwon's Survival Calendar",
    "thumbnail": "/images/thumbnails/work4.jpg",
    "content": {
      "소개": "<p>“어? 잠깐만, 이거 내 이야기인데!”<br>\n  직장인의 격한 공감을 불러일으킨 웹툰 작가 윤직원<br>\n  취직과 퇴사 사이, 책상 위 동료가 되어줄 존버일력 출간!</p>\n<p>때만 되면 성실하게 돌아오는 월요일이 미운, 매일의 과로를 매일의 과음으로 견디는 이 시대의 모든 직장인을 위한 단 하나의 만년 달력이 여기 있다. 바로 브런치와 인스타그램에 8년째 꾸준히 직장인 만화를 연재 중인 작가 윤직원이 선보이는 『윤직원의 존버일력』이다. 직장에서 실제로 겪은 일상을 소재로 그린 윤직원의 만화는 수많은 직장인의 격한 공감을 자아냈다. 그래서인지 그의 인스타그램 게시글에는 “나다!”, “(친구를 소환하며)너다!” 하는 댓글들로 빼곡하고 그의 그림은 언제나 ‘카톡 프로필’을 차지했다.</p>\n<p>『윤직원의 존버일력』은 그동안 큰 반응을 얻었던 그림들에 새로 그린 그림까지, ‘1일 1웃음’을 보장하는 공감 백배의 우리 이야기가 총 365개 담겨 있다. 또한 퇴사하는 그날까지, 한 번 사면 평생 쓸 수 있게 만년일력으로 제작했다. 다이어리, 스마트폰, 모니터 등 어디에나 붙일 수 있는 앙증맞은 존버스티커 3종도 기본 구성으로 더해 더욱 풍성하게 완성했다.</p>\n<p>퍽퍽한 직장 생활을 쳇바퀴처럼 반복하는 직장인에게, 당시 혼자 겪는 일이 아니라고 당신의 마음에 공감한다는 말을 전하고 싶다는 작가 윤직원. 그가 그려내는 이야기들은 지금 우리 가장 가까이에 살아 있다. 오늘 가장 고생한 나에게, 짠내 나는 옆자리 동료에게, 이제 막 취업한 후배에게, 존버와 퇴사 사이 흔들리는 선배에게. 회사에서 쓴웃음으로 지내는 모든 직장인에게 『윤직원의 존버일력』을 전한다.</p>\n<p>출처 : 수오서재</p>\n",
      "Introduction": "<p>“Wait a minute… this is my story!”<br>\n  Yoon Jikwon, the webtoon artist who evokes strong empathy from office workers, releases 『Yoon Jikwon's Survival Calendar』, a desk companion for those navigating the ups and downs of employment.</p>\n<p>Here is the only perpetual calendar for every office worker of our time, who resents the Monday that comes around like clockwork and endures daily overwork with daily drinks. 『Yoon Jikwon's Survival Calendar』 is brought to you by Yoon Jikwon, who has been steadily publishing office-worker webtoons on Brunch and Instagram for eight years. Drawing from real workplace experiences, Yoon Jikwon’s comics resonate deeply with countless office workers. It’s no wonder his Instagram posts are filled with comments like “That’s me!” or “(tagging a friend) That’s you!” and his illustrations often occupy KakaoTalk profile pictures.</p>\n<p>『Yoon Jikwon's Survival Calendar』 contains 365 entries, combining previously popular illustrations with new drawings, guaranteeing a daily smile and full of stories that everyone can relate to. Designed as a perpetual calendar, it can be used for life once purchased, lasting all the way to your retirement day. The set also includes three charming Survival Stickers that can be placed on diaries, smartphones, monitors, or anywhere, making it even more delightful.</p>\n<p>For office workers who repeat the harsh routine of work like a treadmill, Yoon Jikwon wants to convey that you are not alone in your struggles. His stories are alive right beside us. For the one who worked hardest today, the coworker next to you silently suffering, the newly employed junior, or the senior wavering between survival and resignation—『Yoon Jikwon's Survival Calendar』 is for all office workers navigating the bittersweet life of the workplace.</p>\n<p>Source: Suo Seojae</p>\n",
      "정보": "<li>분야 : 그림 에세이</li>\n<li>발행일 : 2022년 11월 22일</li>\n<li>출판사 : 수오서재</li>\n<li>참여 내용 : 글, 그림</li>\n",
      "Information": "<li>Genre: Illustrated Essay</li>\n<li>Publication Date: November 22, 2022</li>\n<li>Publisher: Suo Seojae</li>\n<li>Roles: Writing, Illustration</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 5,
    "date": "2020-01-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "슬기로운 어른이 생활",
    "title_en": "The Wise Life of a Rookie Adult",
    "thumbnail": "/images/thumbnails/work5.jpg",
    "content": {
      "소개": "<p>진짜 '어른'이 되고 싶은 '어른이'들이여, 여기 여기 모여라!<br>\n2030 세대를 위한 실전 경제 지식을 쉽고 재미있게 설명하는 경제생활 예능.</p>\n<p>어제부로 학교를 졸업했다.<br>\n국영수 위주의 삶을 살던 10대 시절이여 안녕!<br>\n지금부터 나도 어른이다!</p>\n<p>그.런.데.<br>\n공과금은 어떻게 내는 거지?<br>\n전세랑 월세의 차이는 뭐지?<br>\n적금은 꼭 들어야 하는 건가?<br>\n어른이 됐는데도 난 왜 이렇게 모르는 게 많은 거야?</p>\n<p>학교에선 알려주지 않았던 실전 경제 지식!<br>\n<슬기로운 어른이 생활>이 알려줄게!</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>Calling all “rookie adults” who really want to become grown-ups!<br>\nA fun and easy-to-understand economic life show explaining practical financial knowledge for the 20–30s generation.</p>\n<p>As of yesterday, I’ve graduated from school.<br>\nGoodbye, teenage years spent buried in Korean, English, and Math!<br>\nFrom now on, I’m officially an adult!</p>\n<p>But wait…<br>\nHow do I pay bills?<br>\nWhat’s the difference between a deposit lease and a monthly rent?<br>\nDo I really need to open a savings account?<br>\nEven though I’m an adult now, why do I still feel like I know nothing?</p>\n<p>All the practical financial knowledge they never taught you in school!<br>\n<The Wise Life of a Rookie Adult> is here to show you the way!</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 2TV</li>\n<li>편성 : 2019년 11월 19일 ~ 2020년 1월 14일, 매주 화요일 23시 10분</li>\n<li>참여 내용 : 조연출</li>\n",
      "Information": "<li>Channel: KBS 2TV</li>\n<li>Schedule: November 19, 2019 – January 14, 2020 · Every Tuesday · 11:10 PM</li>\n<li>Role: Assistant Director</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 6,
    "date": "2020-04-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "생방송 아침이 좋다",
    "title_en": "Good Morning Live",
    "thumbnail": "/images/thumbnails/work6.jpg",
    "content": {
      "소개": "<p>대한민국의 하루를 여는 아침 프로그램</p>\n<p>밤사이 따끈따끈한 소식은 물론 활기차고 힘나는 아침 풍경과 그 속에 살아가는 사람들 이야기까지 생생하게 전합니다.</p>\n<p>핵심 뉴스, 이슈 심층 분석, 이색 볼거리, 생활 정보 등 우리 국민이 꼭 알아야 할 핵심 정보를 쉽고 친절하게 전하는 종합정보 프로그램입니다.</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>A morning program that starts the day for viewers across South Korea.</p>\n<p>It delivers the latest overnight news, lively morning scenes, and stories of the people living in them, all brought to life on screen.</p>\n<p>From key news and in-depth issue analysis to unique attractions and practical lifestyle information, this comprehensive program presents essential information for the public in an easy and friendly manner.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 2TV</li>\n<li>편성 : 2016년 4월 25일 ~ 2020년 7월 3일, 매주 월~금 6시 50분</li>\n<li>참여 내용 : 코너 연출 (2020년)</li>\n",
      "Information": "<li>Channel: KBS 2TV</li>\n<li>Schedule: April 25, 2016 – July 3, 2020 · Mon–Fri · 6:50 AM</li>\n<li>Role: Segment Director (2020)</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 7,
    "date": "2020-10-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "시리즈 지식 다큐멘터리 링크",
    "title_en": "LINK: Knowledge Documentary Series",
    "thumbnail": "/images/thumbnails/work7.jpg",
    "content": {
      "소개": "<p><시리즈 지식 다큐멘터리 링크>는 지성과 지성을 연결하여 만든, 편안한 지식 콘텐츠입니다.</p>\n<p>단정짓지 않고 쉽게 정의하지 않고, 과도하게 요약하지 않으려고 합니다.</p>\n<p>상황을 즐기고 공감하며, 솔직한 질문탐구의 여정을 시청자와 공유하는 방송으로서 텔레비전 다큐멘터리 다음 단계를 모색합니다.</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p><LINK: Knowledge Documentary Series> is a relaxed knowledge program created by connecting minds with minds.</p>\n<p>It avoids rigid conclusions, easy definitions, or excessive summarization.</p>\n<p>By enjoying situations, empathizing, and sharing a journey of honest inquiry with viewers, this program seeks the next step beyond traditional television documentaries.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV</li>\n<li>편성 : 2020년 11월 8일 ~ 2020년 12월 13일, 매주 일요일 22시 35분</li>\n<li>참여 내용 : '밀레니얼 머니 Ep3. 내 돈 - 내 일' 편 연출</li>\n",
      "Information": "<li>Channel: KBS 1TV</li>\n<li>Schedule: November 8 – December 13, 2020 · Every Sunday · 10:35 PM</li>\n<li>Role: Director, \"Millennial Money Ep.3: My Money – My Work\"</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": [
        {
          "type": "image",
          "src": "/images/work/7-1.jpg",
          "caption": null,
          "caption_en": null
        },
        {
          "type": "image",
          "src": "/images/work/7-2.jpg",
          "caption": null,
          "caption_en": null
        }
      ]
    }
  },
  {
    "id": 8,
    "date": "2021-01-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "한밤의 시사토크 더 라이브",
    "title_en": "The Live: Late-Night Current Affairs Show",
    "thumbnail": "/images/thumbnails/work8.jpg",
    "content": {
      "소개": "<p>하루에도 수 만개씩 쏟아지는 소식들, 하지만 어렵고 딱딱하고 우리 삶에 어떤 영향을 끼치는지도 쉽게 이해하기 어렵다.</p>\n<p>하루를 정리하는 밤 11시, KBS가 하루의 소식들을 쉽고 재미있게 그리고 더욱 생생하게 이야기한다.</p>\n<p>한밤의 시사토크쇼 ‘더 라이브’, 시청자들과 실시간 소통하며 그동안 보지 못했던 새로운 형태의 시사토크쇼가 펼쳐진다.</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>Thousands of news items pour in every day, yet they are often difficult, rigid, and hard to understand in terms of their impact on our lives.</p>\n<p>At 11 PM, when the day winds down, KBS presents the day’s news in an easy, entertaining, and more vivid way.</p>\n<p>The late-night current affairs talk show <The Live: Late-Night Current Affairs Show> engages with viewers in real time, unfolding a new form of current affairs talk show like never before.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV, KBS 2TV</li>\n<li>편성 : 2019년 9월 23일 ~ 2023년 12월 15일, 매주 월~목 22시 50분</li>\n<li>참여 내용 : 코너 연출 (2021년)</li>\n",
      "Information": "<li>Channel: KBS 1TV, KBS 2TV</li>\n<li>Schedule: September 23, 2019 – December 15, 2023 · Mon–Thu · 10:50 PM</li>\n<li>Role: Segment Director (2021)</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  },
  {
    "id": 9,
    "date": "2022-09-01",
    "category": "방송·영상",
    "category_en": "TV & Video",
    "title": "종로사진관",
    "title_en": "Jongno Portrait Studio",
    "thumbnail": "/images/thumbnails/work9.jpg",
    "content": {
      "소개": "<p>아날로그 사진을 매개로 우리 시대를 살아가는 이웃들의 이야기를 듣는 휴먼토크멘터리. 대한민국을 빛낸 이들부터 자신의 자리를 묵묵히 지켜온 이들까지, 다양한 손님을 초대해 우리 삶 속의 희로애락을 포착한다.</p>\n<p>출처 : KBS 홈페이지</p>\n",
      "Introduction": "<p>Through analog photography, the show listens to the stories of neighbors living in our times. From those who have illuminated South Korea to those quietly maintaining their own place, a variety of guests are invited to capture the joys, sorrows, and everyday moments of our lives.</p>\n<p>Source: KBS Official Website</p>\n",
      "정보": "<li>방송 채널 : KBS 1TV</li>\n<li>편성 : 2022년 9월 10일, 11일 20시 5분</li>\n<li>참여 내용 : 연출</li>\n",
      "Information": "<li>Channel: KBS 1TV</li>\n<li>Schedule: September 10 & 11, 2022 · 8:05 PM</li>\n<li>Role: Director</li>\n",
      "수상": null,
      "Awards": null,
      "언론 보도": null,
      "Press": null,
      "미디어": null
    }
  }
]